export const exercises = [
  {
    id: 1,
    text: 'Тяга штанги в наклоне',
    category: 'Сипина',
  },
  {
    id: 2,
    text: 'Тяга блока к подбородку',
    category: 'Спина',
  },
  {
    id: 3,
    text: 'Разведения гантель на средную дельту',
    category: 'Плечи',
  },
  {
    id: 4,
    text: 'Разведения гантель на задную дельту в тренажоре',
    category: 'Плечи',
  },
  {
    id: 5,
    text: 'Поднятия гантель',
    category: 'Биципс',
  },
  {
    id: 6,
    text: 'Жим блока, канат',
    category: 'Триципс',
  },
  {
    id: 7,
    text: 'Жим ногами',
    category: 'Ноги',
  }
];
